<!DOCTYPE HTML>
<html>
    <head>
        <script async src="https://www.googletagmanager.com/gtag/js?id=UA-92002864-7"></script>
        <script>
            window.dataLayer = window.dataLayer || [];
            function gtag(){dataLayer.push(arguments);}
            gtag('js', new Date());
            gtag('config', 'UA-92002864-7');
        </script>
        <title>GoGames | Myanmar</title>
        <meta charset="utf-8" />
        <meta name="viewport" content="width=device-width, minimum-scale=1.0, maximum-scale=1.0, user-scalable=no">
        <link href="{{ asset('css_telenor/price.css') }}" rel="stylesheet" type="text/css" />
        <link href="{{asset('intl-tel-input/build/css/intlTelInput.css')}}" rel="stylesheet">
        <link href="{{asset('stylesheets/typography.css')}}" rel="stylesheet" type="text/css" />
        <link href="{{asset('stylesheets/main.css')}}" rel="stylesheet" type="text/css" />
        <script type="text/javascript" src="https://cdnjs.cloudflare.com/ajax/libs/sweetalert/1.1.3/sweetalert.min.js"></script>
        <link href="{{ asset('css/custom.css') }}" rel="stylesheet" type="text/css" />
    </head>
    <body>
        <div class="nav-option">
            @include('layouts.navbar')
        </div>

        <div class="text-center image-logo">
            <img src="{{ asset('tn_image/img/gogames-logo.png') }}" style="width:180px;" alt="Go|Games"  class="logo"/>
        </div>
        <div class="wrap-sm">
            <div class="card">
                <div class="border">
                    <div class="header">
                        <span class="mm-zawgyione"><b>MPT အခေပးေခ်မႈစည္းမ်ဥ္းစည္းကမ္းမ်ား </b></span>
                    </div>
                    <p>
                        ဤ MPT အခေပးေခ်မႈစည္းမ်ဥ္းစည္းကမ္းမ်ား (“စည္းမ်ဥ္းစည္းကမ္းမ်ား”) သည္ လူႀကီးမင္း (“လူႀကီးမင္း”၊ “လူႀကီးမင္း၏”) ႏွင့္ တတိယပုဂိၢဳလ္ အေၾကာင္းအရာပံ့ပိုးသူ (“စီးပြားဖက္”) တစ္ဦးမွေပးေသာ ဝန္ေဆာင္မႈ (“ဝန္ေဆာင္မႈ”) အတြက္ အခေပးေခ်မႈေဆာင္ရြက္္ေပးသည့္ ျမန္မာ့ဆက္သြယ္ေရးလုပ္ငန္း (“MPT”၊ “ကၽြႏု္ပ္တို႔”၊ “ကၽြႏု္ပ္တို႔ကို”၊ “ကၽြႏု္ပ္တုိ႔၏”) တို႔အၾကား စည္းေႏွာင္မႈရွိေသာ သေဘာတူစာခ်ဳပ္တစ္ခု ျဖစ္ပါသည္။
                        <br><br>
                        လူႀကီးမင္း အတည္ျပဳပါက လူႀကီးမင္းအေနျဖင့္ ဤစည္းကမ္းသတ္မွတ္ခ်က္မ်ားႏွင့္ ၎တို႔ႏွင့္ ဆက္စပ္ သည့္ အျခားေသာသက္ဆိုင္ရာ စည္းမ်ဥ္းမ်ား၊ မူဝါဒမ်ား ႏွင့္ စည္းကမ္းခ်က္မ်ား (စုေပါင္း၍ “စည္းကမ္း ခ်က္မ်ား” ဟု ေခၚဆိုရန္) ကိုဖတ္႐ႈ၊ နားလည္ေၾကာင္း ႏွင့္ ၎တို႔ကို လိုက္နာေဆာင္ရြက္ရန္ သေဘာတူ ေၾကာင္းႏွင့္  လူႀကီးမင္း၏မိုဘိုင္းဖုန္းနံပါတ္ကို ကၽြႏု္ပ္တို႔၏ စီးပြားဖက္ႏွင့္ MPT ထံမွ်ေဝရန္ ခြင့္ျပဳေၾကာင္း သေဘာတူပါသည္။ လူႀကီးမင္းအေနျဖင့္ အဆိုပါစည္းကမ္းသတ္မွတ္ခ်က္မ်ားကို သေဘာတူႏိုင္ျခင္းမရွိ ပါက ဤဝန္ေဆာင္မႈအား အသုံးမျပဳေစလိုပါ။ 
                        <br><br>
                        ဤစည္းကမ္းခ်က္မ်ားသည္ အခ်ိန္မေရြးေျပာင္းလဲႏုိင္ပါသည္။ ထိုသုိ႔ေျပာင္းလဲမႈတစ္ခုခုျပဳလုပ္ၿပီးေနာက္ လူႀကီးမင္း၏ ထပ္မံ အတည္ျပဳမႈ သို႔မဟုတ္ လူႀကီးမင္း၏ ဝန္ေဆာင္မႈအား ဆက္လက္ အသုံးျပဳမႈ သည္  ျပင္ဆင္ေျပာင္းလဲထားသည့္ စည္းကမ္းခ်က္မ်ားကို လက္ခံရာ ေရာက္ပါသည္။ 
                    </p>
                    <p>
                        <b>၁။  ဝန္ေဆာင္မႈအသုံးျပဳျခင္း</b>
                        <br/><br/>
                        ဝန္ေဆာင္မႈကို စီးပြားဖက္မွအျပည့္အဝပိုင္ဆုိင္ၿပီး ၎မွေဆာင္ရြက္ေသာေၾကာင့္ ဝန္ေဆာင္မႈႏွင့္စပ္လ်ဥ္း၍ ေမးျမန္းလိုသည္မ်ား သို႔မဟုတ္ အေၾကာင္းကိစၥတစ္ခုခုကို စီးပြားဖက္ထံသုိ႔တိုက္ရုိက္ ဆက္သြယ္သင့္ ပါသည္။ ဝန္ေဆာင္မႈႏွင့္ပတ္သက္၍ MPT ၏ ပါဝင္လုပ္ေဆာင္မႈနယ္ပယ္အတိုင္းအတာသည္ အခေပးေခ်မႈ အတြက္သာ ျဖစ္ပါသည္။
                        <br><br>
                        ဤစည္းကမ္းခ်က္မ်ားတြင္ လူႀကီးမင္းအား အတိအလင္း ခြင္ျပဳမထားေသာ အခြင့္အေရးမ်ား အားလံုးကို ကၽြႏ္ုပ္တို႔ သို႔မဟုတ္ ကၽြႏ္ုပ္တို႔၏ အသံုးျပဳခြင့္ေပးသူမ်ား၊ ေထာက္ပံ့သူမ်ား၊ ထုတ္ေဝသူမ်ား၊ အခြင့္အေရး ကိုင္ေဆာင္သူမ်ား သို႔မဟုတ္ အျခားေသာ အေၾကာင္းအရာ ပံ့ပိုးေပးသူမ်ားက ထိန္းသိမ္းရယူထားပါသည္။ လူႀကီးမင္းအေနျဖင့္ ဤစည္းကမ္းခ်က္မ်ားႏွင့္ ဥပေဒအရခြင့္ျပဳထားေသာ ဝန္ေဆာင္မႈကိုသာလွ်င္ အသုံးျပဳ ႏုိင္ၿပီး အျခားအရာအားလုံးအသုံးျပဳျခင္းကို တင္းၾကပ္စြာတားျမစ္ထားပါသည္။
                        <br><br>
                        MPT သည္ MPT ၏ တစ္ဦးတည္းဆံုးျဖတ္ခ်က္ျဖင့္ အေၾကာင္းျပခ်က္တစ္ခုခု သို႔မဟုတ္ အေၾကာင္းျပခ်က္ မရွိဘဲ လူႀကီးမင္း၏ ဝန္ေဆာင္မႈသို႔ ဝင္ေရာက္မႈကို အေၾကာင္းၾကားမႈႏွင့္ တာဝန္ခံမႈမရွိဘဲ အၿမဲတမ္း သို႔မဟုတ္ ယာယီရပ္စဲျခင္း၊ ဆိုင္းငံ့ျခင္း သို႔မဟုတ္ အျခားနည္းျဖင့္ခြင့္ျပဳရန္ ျငင္းဆန္ျခင္းမ်ား ျပဳလုပ္ႏုိင္ သည္။ ထိုသုိ႔ေသာကိစၥရပ္မ်ိဳးတြင္ လူႀကီးမင္းသည္ စည္းကမ္းခ်က္မ်ားတြင္ပါဝင္ေသာ ဆက္လက္တည္ရွိ ေနမည့္ စည္းကမ္းခ်က္မ်ားကို ျဖည့္ဆည္းရန္ လိုအပ္သည့္အတိုင္းအတာအထိ ဆက္လက္လိုက္နာရပါ မည္။ 
                        <br><br>
                        လူႀကီးမင္း၏ဝန္ေဆာင္မႈအသုံးျပဳမႈသည္ သတ္မွတ္အခ်ိန္ႏွင့္ သတ္မွတ္အခ်ိန္မဟုတ္ေသာ ဝန္ေဆာင္မႈ အဆက္ျပတ္ျခင္းမ်ားေပၚ မူတည္ႏိုင္သည္။ ဝန္ေဆာင္မႈ အဆက္ျပတ္ျခင္း၊ (စီစဥ္ထားသည္ျဖစ္ေစ၊ စီစဥ္မထားဘဲျဖစ္ေစ) ခ်ိဳ႕ယြင္းမႈျဖစ္ေပၚျခင္း သို႔မဟုတ္ မဝင္ေရာက္ႏိုင္ျခင္းတစ္ခုခုအတြက္ MPT သည္ လူႀကီးမင္းအေပၚ သို႔မဟုတ္ မည္သည့္တတိယပုဂၢိဳလ္မ်ားအေပၚမဆို တာဝန္ရွိမည္ မဟုတ္သည္ကို လူႀကီးမင္းအေနျဖင့္ သေဘာတူညီပါသည္။
                        <br><br>
                        MPT သည္ လူႀကီးမင္း၏ ဝန္ေဆာင္မႈ အသံုးျပဳမႈ သို႔မဟုတ္ အလဲြသံုးစားျပဳမႈ၊ အျခားအသံုးျပဳသူမ်ားႏွင့္ အျပန္အလွန္ ဆက္သြယ္ေဆာင္ရြက္မႈ သို႔မဟုတ္ ဝန္ေဆာင္မႈႏွင့္ စပ္လ်ဥ္း၍ အျခားေဆာင္ရြက္မႈ သို႔မဟုတ္ ေပါ့ေလ်ာ့မႈ တစ္ခုခုအတြက္ တာဝန္ရွိမည္မဟုတ္ပါ။ 
                    </p>

                    <p>
                        <b>၂။   ကြ်န္ေတာ္တို႔၏ပိုင္ဆုိင္မႈအခြင့္အေရးမ်ား</b>
                        <br/><br/>
                        စီးပြားဖက္ သို႔မဟုတ္ အျခားေသာတတိယပုဂၢိဳလ္တစ္ဦးဦးမွ အျခားနည္းျဖင့္ နည္းလမ္းတက် ပိုင္ဆုိင္ထား ျခင္းမွလြဲ၍၊ သက္ဆုိင္မႈရွိသည့္အတုိင္း ေဆာ့ဖ္ဝဲ၊ ႐ုပ္ပံုမ်ား၊ စာသား၊ ဂရပ္ဖစ္မ်ား၊ သ႐ုပ္ေဖာ္မႈမ်ား၊ လိုဂိုမ်ား၊ တီထြင္မႈ မူပိုင္ခြင့္မ်ား၊ ကုန္အမွတ္တံဆိပ္မ်ား၊ ဝန္ေဆာင္မႈအမွတ္တံဆိပ္မ်ား၊ မူပိုင္ခြင့္မ်ား၊ ဓာတ္ပံုမ်ား၊ အသံ၊ ဗီဒီယိုမ်ား၊ ဂီတႏွင့္ အေၾကာင္းအရာအပါအဝင္ ၎တို႔ခ်ည္းသာမဟုတ္ေသာ (စုေပါင္း၍ “အေၾကာင္း အရာ”) ဝန္ေဆာင္မႈႏွင့္သက္ဆုိင္ေသာ MPT မွ ပိုင္ဆုိင္မႈအရာတစ္ခုခု ႏွင့္ ၎တို႔ႏွင့္သက္ဆိုင္ ေသာ ဥာဏ ပစၥည္း အခြင့္အေရးမ်ားအားလံုးမွာ MPT ၏ သီးသန္႔ပစၥည္းျဖစ္သည္။ ဤတြင္ အတိအလင္း ေဖာ္ျပထား သည္မွလြဲ၍ စည္းကမ္းခ်က္မ်ား၏ မည္သည့္အရာကမွ် ဥာဏပစၥည္းဆိုင္ရာအခြင့္အေရးတစ္ခုခု တြင္ ရွိေသာ သို႔မဟုတ္ ထုိအခြင့္အေရးအရ ရွိေသာ အသံုးျပဳခြင့္တစ္ခု သို႔မဟုတ္ အခြင့္အေရးတစ္ခု ဖန္တီးသည္ ဟု မမွတ္ယူရ။ ဝန္ေဆာင္မႈတြင္ ဝင္ေရာက္အသံုးျပဳႏိုင္ေသာ အခ်က္အလက္မ်ားတစ္ခုခု သို႔မဟုတ္ အေၾကာင္းအရာ တစ္ခုခုမွ ဆင့္ပြားရရွိလာေသာ လက္ရာမ်ားကို ေရာင္းခ်ျခင္း၊ အသံုးျပဳခြင့္ေပးျခင္း၊ ငွားရမ္းျခင္း၊ ျပဳျပင္ျခင္း၊ ျဖန္႔ခ်ိျခင္း၊ ကူးယူျခင္း၊ ဆင့္ပြားကူးယူျခင္း၊ ပုံတူကူးယူျခင္း၊ ထုတ္လႊင့္ျခင္း၊  လူအမ်ား ျမင္သာေစရန္ ျပသျခင္း၊ လူအမ်ားျမင္သာေစရန္ ေဖ်ာ္ေျဖျခင္း၊ ထုတ္ေဝျခင္း၊ သင့္ေလ်ာ္သလို ျပင္ဆင္အသံုးျပဳျခင္း၊ တည္းျဖတ္ျခင္း သို႔မဟုတ္ ဖန္တီးျခင္းမ်ားကို လူႀကီးမင္းအေနျဖင့္ မျပဳလုပ္ရန္ သေဘာတူပါသည္။ စည္းကမ္းခ်က္မ်ားမွ အတိအလင္းခြင့္ျပဳမထားေသာ မည္သည့္ရည္ရြယ္ခ်က္အတြက္ မဆို အေၾကာင္းအရာ အား အသံုးျပဳျခင္းကို တင္းၾကပ္စြာ တားျမစ္ထားပါသည္။ 
                    </p>

                    <p>
                        <b>၃။   သုံးစြဲမႈအတြက္ ျပည့္မီရမည့္သတ္မွတ္ခ်က္</b>
                        <br/><br/>
                        ဤဝန္ေဆာင္မႈသည္ အသက္တစ္ဆယ့္ရွစ္ (၁၈) ႏွစ္ သို႔မဟုတ္ ၎အထက္ရွိ (MPT SIM အသုံးျပဳ ေနသည့္) MPT သုံးစြဲသူမ်ားအတြက္သာ ရည္ရြယ္ပါသည္။ အကယ္၍လူႀကီးမင္းသည္ အသက္တစ္ဆယ့္ ရွစ္ (၁၈) ႏွစ္ေအာက္ျဖစ္ပါက ဥပေဒအရ မိဘ သို႔မဟုတ္ အုပ္ထိန္းသူ ခြင့္ျပဳခ်က္ ရွိၿပီး စည္းကမ္းခ်က္ မ်ားကို ခ်ဳပ္ဆိုရန္စြမ္းေဆာင္ရည္ႏွင့္အရည္အခ်င္းအျပည့္အဝရွိမွသာလွ်င္ ဤဝန္ေဆာင္မႈ ကိုအသုံးျပဳႏုိင္ ပါမည္။
                    </p>

                    <p>
                        <b>၄။   အဖိုးအခေကာက္ခံျခင္း</b>
                        <br/><br/>
                        လက္ရွိအသုံးျပဳလ်က္ရွိေသာ ဝန္ေဆာင္မႈသည္ စာရင္းေပးသုံးစြဲေသာဝန္ေဆာင္မႈ ရယူထားရန္လိုအပ္ပါ သည္။ လူႀကီးမင္းသည္ MPT အား  လူႀကီးမင္း အတည္ျပဳ ေရြးခ်ယ္ထားသည့္ စာရင္းေပးသံုးစြဲမႈ အမ်ိဳးအစား ဝန္ေဆာင္မႈ၊ ပက္ေက့ခ်္ ႏွင့္ အဖိုးအခေကာက္ခံသည့္ အႀကိမ္ေရအေပၚမူတည္၍ စာရင္းေပး သံုးစြဲခကို စာရင္းေပးသံုးစြဲမႈ ရပ္စဲသည့္ အခ်ိန္ထိ လူႀကီးမင္း၏ အေကာင့္ထဲမွ အမွန္တကယ္ အလို အေလ်ာက္  ျဖတ္ေတာက္ ႏႈတ္ယူရန္  အခြင့္ေပး ပါသည္။ 
                        <br><br>
                        အဖိုးအခ ေကာက္ခံသည့္ အႀကိမ္ေရမွာ တစ္ႀကိမ္ (ဥပမာ - သက္တမ္းတိုးမႈ မပါေသာ သို႔မဟုတ္ ေန႔စဥ္ ေကာက္ခံမႈ မရွိေသာ) သို႔မဟုတ္ စဥ္ဆက္မျပတ္ (ဥပမာ - ေန႔စဥ္/အပတ္စဥ္/လစဥ္ ေကာက္ခံမႈရွိ သည့္ ၃၆၅ ရက္ ပက္ေက့ခ်္) ျဖစ္ႏိုင္ပါသည္။ လူႀကီးမင္းသည္ လူႀကီးမင္း အတည္ျပဳေရြးခ်ယ္ထားသည့္ ဝန္ေဆာင္မႈ၊ ပက္ေက့ခ်္ႏွင့္ အဖိုးအခ ေကာက္ခံသည့္ အႀကိမ္ေရတို႔အေပၚမူတည္၍ ထပ္ခါထပ္ခါ က်သင့္ သည္ျဖစ္ေစ မက်သင့္သည္ ျဖစ္ေစ မည္သည့္မဆိုႏွင့္ အားလံုးေသာ ေကာက္ခံမႈမ်ားအတြက္ တာဝန္ ရွိမည္ျဖစ္သည္။ လူႀကီးမင္း အေနျဖင့္ စာရင္းေပးသံုးစြဲမႈ ရပ္စဲလိုက္ပါက MPT က ဝန္ေဆာင္မႈ အတြက္ လူႀကီးမင္း၏ အေကာင့္ကို ေနာက္ထပ္ ျဖတ္ေတာက္ ႏႈတ္ယူမႈမ်ား ျပဳလုပ္မည္ မဟုတ္ပါ။
                        <br><br>
                        စာရင္းေပးသံုးစြဲမႈအမ်ိဳးအစား ဝန္ေဆာင္မႈ၏ တရားဝင္မႈ ကာလမွာ ၃၆၅ ရက္ျဖစ္သည္။ 
                        <br><br>
                        အကယ္၍ ဝန္ေဆာင္မႈတြင္ အခမဲ့စမ္းသပ္သံုးစြဲမႈကာလပါဝင္ပါက သတ္မွတ္ ထားသည့္  အခမဲ့ စမ္းသပ္သံုးစြဲမႈကာလအတြက္သာ ဝန္ေဆာင္မႈကို အသံုးျပဳႏိုင္ပါသည္။ အကယ္၍ လူႀကီးမင္းထံ တြင္ လံုေလာက္ေသာ လက္က်န္ေငြရွိပါက အခမဲ့စမ္းသပ္သံုးစြဲမႈကာလၿပီးဆံုးၿပီးေနာက္တြင္ ေပး ေခ်မႈကို ေကာက္ခံမည္ျဖစ္သည္။ 
                        <br><br>
                        လူႀကီးမင္း၏လက္က်န္ေငြမလုံေလာက္လွ်င္ အဖိုးအခေကာက္ခံမည္မဟုတ္ပါ။ မည္သည့္အေၾကာင္း ေၾကာင့္ေငြေကာက္ခံျခင္းမရွိပါက လူႀကီးမင္းအေနျဖင့္ ထိုေန႔အတြက္ဝန္ေဆာင္မႈအသုံးျပဳႏုိင္မည္မဟုတ္ပါ။
                        <br><br>
                        ေနာက္ေၾကာင္းျပန္၍ ေငြေကာက္ခံျခင္းျပဳလုပ္မည္မဟုတ္ပါ။ မည္သည့္အေၾကာင္းေၾကာင့္ ေငြေကာက္ခံ ျခင္းမရွိလွ်င္ ထိုေန႔မ်ားအတြက္ လူႀကီးမင္းထံမွ အဖိုးအခေကာက္ခံမည္မဟုတ္ပါ။
                        <br><br>
                        လက္က်န္ေငြလုံေလာက္သည့္အခ်ိန္မွသာ အဖိုးအခေကာက္ခံျခင္းႏွင့္ ဝန္ေဆာင္မႈအသုံးျပဳျခင္းအား ဆက္လက္လုပ္ေဆာင္ပါမည္။
                        <br><br>
                        ေနာက္ေၾကာင္းျပန္၍ ေငြေကာက္ခံျခင္းျပဳလုပ္မည္မဟုတ္ပါ။ မည္သည့္အေၾကာင္းေၾကာင့္ ေငြေကာက္ခံ ျခင္းမရွိလွ်င္ ထိုေန႔မ်ားအတြက္ လူႀကီးမင္းထံမွ အဖိုးအခေကာက္ခံမည္မဟုတ္ပါ။
                        <br><br>
                        လူႀကီးမင္းအေနျဖင့္ စာရင္းေပးသံုးစြဲမႈကို အတည္ျပဳၿပီး လူႀကီးမင္းကို ေငြေကာက္ခံၿပီးသည့္ ေန႔မွစ၍ လူႀကီး မင္းကို တစ္ဆက္တည္း ရက္ေပါင္း (၉၀) အတြက္ ေငြေကာက္ခံထားျခင္း မရွိပါက စာရင္းေပးသုံးစြဲမႈ အလိုေလ်ာက္ရပ္စဲမည္ျဖစ္သည္။
                        <br><br>
                        အကယ္၍ ဝန္ေဆာင္မႈကို အခမဲ့မဟုတ္ေသာ စမ္းသပ္အသံုးျပဳသည့္ ကာလတစ္ခုအတြက္ စာရင္းေပးသံုးစြဲ ရန္ ေတာင္းဆိုမႈျပဳလုပ္ၿပီး လူႀကီးမင္းသထံတြင္ လံုေလာက္ေသာ ေငြလက္က်န္မရွိပါက ကၽြႏ္ုပ္တို႔အေနျဖင့္ လူႀကီးမင္းအား ေနာင္လာမည့္ တစ္ဆက္တည္း ေန႔ရက္ သံုး(၃) ရက္အတြင္း ေငြေကာက္ခံရန္ ႀကိဳးပမ္းသြား ပါမည္။  လူႀကီးမင္းတြင္ လံုေလာက္ေသာ ေငြလက္က်န္မရွိဘဲ ထိုတစ္ဆက္တည္း သံုး(၃) ရက္အတြင္း ေငြ ေကာက္ခံမရရွိပါက ဝန္ေဆာင္မႈ စာရင္းေပးသံုးစြဲရန္ ေတာင္းဆိုမႈ အလိုအေလ်ာက္ ရပ္စဲမည္ျဖစ္သည္။ 
                        <br><br>
                        လူႀကီးမင္း၏ အေၾကာင္းအရာအား ရွာေဖြမႈျပဳျခင္းႏွင့္ ေဒါင္းလုတ္လုပ္ျခင္းအတြက္ ေဒတာအဖိုးအခ က်သင့္ ပါမည္။ ေကာက္ခံမႈအားလုံးတြင္ ကုန္သြယ္ခြန္ ၅% ပါဝင္မည္ကို သတိျပဳပါ။
                        ဝန္ေဆာင္မႈအတြက္စာရင္းေပးသုံးစြဲျခင္းအပါအဝင္ ၎ခ်ည္းသာဟုကန္႔သတ္မထားဘဲ လူႀကီးမင္း၏မိုဘိုင္း အင္တာနက္ကို မွ်ေဝသုံးစြဲသည့္ တတိယပုဂၢိဳလ္တစ္ဦးဦး၏ ျပဳမူေဆာင္ရြက္ခ်က္အတြက္ လူႀကီးမင္းတြင္ တာဝန္ရွိပါသည္။
                        <br><br>
                        အဆိုပါ စည္းကမ္းခ်က္မ်ား သည္ လူႀကီးမင္းအေနျဖင့္ စာရင္းေပး သုံးစြဲမႈကိုရပ္တန္႔ျခင္း သို႔မဟုတ္ အဆိုပါ စည္းကမ္းခ်က္မ်ားအရ ဝန္ေဆာင္မႈ အလိုအေလ်ာက္ ရပ္စဲျခင္း အခ်ိန္ထိ တရားဝင္ တည္ရွိမည္ျဖစ္သည္။
                    </p>

                    <p>
                        <b>၅။   တာဝန္ခံမႈမွကင္းလြတ္ေစျခင္း</b>
                        <br/><br/>
                        လူႀကီးမင္းသည္ MPT ႏွင့္ ၎၏ လက္ေအာက္ခံကုမၸဏီမ်ား၊ ပူးတြဲလုပ္ငန္းေဆာင္ရြက္သူ၊ ေအးဂ်င့္မ်ား၊ မန္ေနဂ်ာမ်ား ႏွင့္ အျခားဆက္စပ္ကုမၸဏီမ်ား၊ ႏွင့္ ၎တို႔၏ ဝန္ထမ္းမ်ား၊ ကန္ထ႐ိုက္တာမ်ား၊ ေအးဂ်င့္မ်ား၊ အရာထမ္းမ်ား၊ ဒါ႐ိုက္တာမ်ားအား (၁) လူႀကီးမင္းထုတ္လႊတ္လိုက္ေသာ သို႔မဟုတ္ ရရွိေသာ ေဒတာ သို႔မဟုတ္ အေၾကာင္းအရာ တစ္ခုခုအပါအဝင္ လူႀကီးမင္း၏ဝန္ေဆာင္မႈအသံုးျပဳျခင္းႏွင့္ ဝင္ေရာက္ျခင္း (၂) ဤတြင္ပါရွိေသာ ကိုယ္စားျပဳတင္ျပျခင္းမ်ားႏွင့္ အာမခံခ်က္မ်ားတစ္ခုခုကို ခ်ိဳးေဖာက္ျခင္း အပါအဝင္ ယင္းတို႔ခ်ည္းသာမဟုတ္ေသာ လူႀကီးမင္း၏ စည္းကမ္းခ်က္မ်ားပါ စည္းကမ္းတစ္ခုခုအား ခ်ိဳးေဖာက္ျခင္း (၃) ပုဂိၢဳလ္ဆိုင္ရာ လြတ္လပ္မႈအခြင့္အေရး တစ္စံုတစ္ရာ၊ လူတစ္ဦးတစ္ေယာက္၏ ေက်ာ္ၾကားမႈ ကိုယ္ပိုင္ လကၡဏာမ်ားအား အလြဲသံုးစားျပဳျခင္းကို ကာကြယ္သည့္အခြင့္အေရးမ်ား (publicity rights) သို႔မဟုတ္၊ ဥာဏပစၥည္းဆိုင္ရာအခြင့္အေရးမ်ားအပါအဝင္ ၎တို႔ခ်ည္းသာမဟုတ္ေသာ တတိယပုဂၢိဳလ္အခြင့္အေရး တစ္ခုခုကို လူႀကီးမင္းအေနျဖင့္ ခ်ိဳးေဖာက္ျခင္း၊ (၄) လူႀကီးမင္း၏ ျပည္ေထာင္စုသမၼတျမန္မာႏိုင္ငံေတာ္ သို႔မဟုတ္ အျခားႏိုင္ငံတစ္ႏုိင္ငံ၏ ဥပေဒ၊ နည္းဥပေဒ သို႔မဟုတ္ စည္းမ်ဥ္းတစ္ခုခုကိုခ်ိဳးေဖာက္ျခင္း၊ (၅) ဝန္ေဆာင္မႈမွတစ္ဆင့္ လူႀကီးမင္းတင္ျပေသာ သို႔မဟုတ္ လူႀကီးမင္းရရွိေသာ အခ်က္အလက္တစ္ခုခု၏ ရလဒ္တစ္ခုေၾကာင့္ ေတာင္းဆိုမႈ သို႔မဟုတ္ နစ္နာမႈတစ္စံုတစ္ရာျဖစ္ျခင္း သို႔မဟုတ္ (၆) လူႀကီးမင္း၏ ဖုန္းနံပါတ္ (စာရင္းသြင္းထားသည္ျဖစ္ေစ၊ စာရင္းမသြင္းထားသည္ျဖစ္ေစ)၊ ဟန္းဆက္ သို႔မဟုတ္ အျခား ကိရိယာမွတစ္ဆင့္ အျခားပုဂၢိဳလ္တစ္ဦးဦး၏ ဝန္ေဆာင္မႈဝင္ေရာက္ျခင္းႏွင့္ အသံုးျပဳျခင္းတို႔မွေပၚေပါက္ လာေသာ ေတာင္းဆိုမႈမ်ား၊ နစ္နာမႈမ်ား၊ တာဝန္ဝတၱရားမ်ား၊ ဆံုး႐ႈံးမႈမ်ား၊ တာဝန္ခံမႈမ်ား၊ ကုန္က်မႈမ်ား သို႔မဟုတ္ ေၾကြးၿမီႏွင့္ အသံုးစရိတ္မ်ား (ေရွ႕ေန႔ခမ်ားအပါအဝင္ျဖစ္ေသာ္လည္း ယင္းတို႔ခ်ည္းသာမက) တစ္ခုခုႏွင့္ အားလံုးထံမွ ႏွင့္ ၎တို႔ကို ဆန္႔က်င္၍ ကာကြယ္ေပးရန္၊ တာဝန္ခံမႈမွ ကင္းလြတ္ေစရန္ႏွင့္ ထိခိုက္နစ္နာမႈမွကင္းလြတ္ေစရန္ သေဘာတူပါသည္။   
                    </p>

                    <p>
                        <b>၆။   အာမခံခ်က္မ်ား၏ မသက္ဆိုင္ေၾကာင္း ရွင္းလင္းခ်က္မ်ား ႏွင့္ တာဝန္ခံမႈကန္႔သတ္ခ်က္</b>
                        <br/><br/>
                        ဝန္ေဆာင္မႈတြင္ ပါဝင္ေသာ သို႔မဟုတ္ ဝန္ေဆာင္မႈမွ တစ္ဆင့္အျခားနည္းျဖင့္ လူႀကီးမင္းအသံုးျပဳႏိုင္ရန္ ျပဳလုပ္ထားေသာ သတင္းအခ်က္အလက္၊ အေၾကာင္းအရာ၊ အခ်က္အလက္မ်ား၊ ထုတ္ကုန္မ်ား (ေဆာ့ဖ္ဝဲ အပါအဝင္) ႏွင့္ အျခားေသာ ဝန္ေဆာင္မႈမ်ားကို “ရွိသည့္အတုိင္း”ႏွင့္ “ရွိႏိုင္မည့္အတိုင္း” ရႏိုင္ေသာ စနစ္ ျဖင့္ ပံ့ပိုးျခင္းျဖစ္သည္။ MPT သည္ ဝန္ေဆာင္မႈလည္ပတ္ျခင္း သို႔မဟုတ္ တိက်မႈ၊ အေၾကာင္းအရာ၊ အခ်က္အလက္မ်ား၊ ထုတ္ကုန္မ်ား (ေဆာ့ဖ္ဝဲအပါအဝင္) သို႔မဟုတ္  ဝန္ေဆာင္မႈတြင္ပါဝင္ေသာ သို႔မဟုတ္ အျခားနည္းျဖင့္ ဝန္ေဆာင္မႈမွတဆင့္ လူႀကီမင္းအသံုးျပဳႏိုင္ရန္ ျပဳလုပ္ထားသည့္ အျခားေသာဝန္ေဆာင္မႈ မ်ားအပါအဝင္ သတင္းအခ်က္အလက္ကို မည္သည့္အမ်ိဳးအစားမဆိုျဖစ္ေသာ အတိအလင္းျဖစ္ေစ၊ တိုက္႐ိုက္မဟုတ္သည္ျဖစ္ေစ ကိုယ္စားျပဳတင္ျပျခင္းမ်ား သို႔မဟုတ္ အာမခံခ်က္မ်ား မျပဳလုပ္ပါ။ လူႀကီးမင္း ၏ ဝန္ေဆာင္မႈအသံုးျပဳမႈသည္ ျဖစ္ေပၚလာႏိုင္ေခ်ရွိေသာ အႏၱရာယ္ကို မိမိဘာသာတာဝန္ယူသည္ဟု အတိအလင္း သေဘာတူပါသည္။ 
                        <br><br>
                        သက္ဆိုင္ရာ ဥပေဒမ်ားမွ ခြင့္ျပဳႏိုင္သည့္ အမ်ားဆံုးအတုိင္းအတာအေလ်ာက္ MPT သည္ ရည္ရြယ္ခ်က္ တစ္ခုအတြက္ ကုန္သြယ္မႈႏွင့္ ေရာင္းခ်ႏိုင္စြမ္း၏ တိုက္႐ိုက္မဟုတ္ေသာ အာမခံခ်က္မ်ား အပါအဝင္ ယင္းတို႔ခ်ည္းသာမဟုတ္ေသာ  အတိအလင္းေဖာ္ျပထားသည့္ သို႔မဟုတ္ တိုက္႐ိုက္မဟုတ္သည့္ အာမခံ ခ်က္မ်ား အားလံုးကို မသက္ဆိုင္ေၾကာင္းျငင္းဆိုပါသည္။ MPT သည္ ဝန္ေဆာင္မႈ၊ သတင္းအခ်က္အလက္၊ အေၾကာင္းအရာ၊ အခ်က္အလက္မ်ား၊ ထုတ္ကုန္မ်ား (ေဆာ့ဖ္ဝဲအပါအဝင္) သို႔မဟုတ္  ဝန္ေဆာင္မႈတြင္ ပါဝင္ေသာ သို႔မဟုတ္ အျခားနည္းျဖင့္ ဝန္ေဆာင္မႈမွတဆင့္ လူႀကီးမင္းအသံုးျပဳႏိုင္ရန္ ျပဳလုပ္ထားသည့္ အျခားေသာ ဝန္ေဆာင္မႈမ်ား၊ MPT ဆာဗာမ်ား သို႔မဟုတ္ MPT မွ ပို႔ေသာ အီလက္ထေရာက္နစ္ ဆက္သြယ္မႈမ်ားသည္ ဗိုင္းရပ္မ်ား သို႔မဟုတ္ အျခားေသာအႏၱရာယ္ရွိသည့္အစိတ္အပိုင္းမ်ားမွ ကင္းလြတ္ ပါသည္ဟု MPT က အာမခံျခင္းမျပဳပါ။ MPTသည္ ဝန္ေဆာင္မႈအသံုးျပဳျခင္း သို႔မဟုတ္ ဝန္ေဆာင္မႈတြင္ ပါဝင္ေသာ သို႔မဟုတ္ အျခားနည္းျဖင့္ ဝန္ေဆာင္မႈမွတစ္ဆင့္ လူႀကီးမင္းအသံုးျပဳေစႏိုင္ရန္ျပဳလုပ္ထားေသာ သတင္းအခ်က္အလက္၊ အေၾကာင္းအရာ၊ အခ်က္အလက္မ်ား၊ ထုတ္ကုန္မ်ား (ေဆာ့ဖ္ဝဲအပါအဝင္) သို႔မဟုတ္ ဝန္ေဆာင္မႈမ်ားမွ ေပၚေပါက္လာေသာ မည္သည့္အမ်ိဳးအစားမဆိုျဖစ္သည့္ တိုက္႐ိုက္ျဖစ္ေသာ၊ တိုက္႐ိုက္မဟုတ္ေသာ၊ ဆက္စပ္၍ျဖစ္ေသာ၊ ျပစ္ဒဏ္အရျဖစ္ေသာ ႏွင့္/သို႔မဟုတ္ အက်ိဳးဆက္အားျဖင့္ ျဖစ္ေသာ နစ္နာမႈမ်ားအပါအဝင္ ယင္းတို႔ခ်ည္းသာမဟုတ္ေသာ နစ္နာမႈတစ္စံုတစ္ရာအတြက္ တာဝန္ခံမည္ မဟုတ္ပါ။ 
                    </p>

                    <p>
                        <b>၇။   တတိယပုဂိၢဳလ္အေၾကာင္းအရာ</b>
                        <br/><br/>
                        စီးပြားဖက္အပါအဝင္ တတိယပုဂိၢဳလ္မ်ားမွရရွိေသာ သို႔မဟုတ္ ၎တို႔က ေထာက္ပံ့ေပးေသာ အေၾကာင္း အရာ (“တတိယပုဂိၢဳလ္အေၾကာင္းအရာ”) ကို ဝန္ေဆာင္မႈတြင္ ထည့္သြင္းႏုိင္သည္။ ထိုသုိ႔ တတိယပုဂိၢဳလ္ အေၾကာင္းအရာ သုိ႔မဟုတ္ တတိယပုဂိၢဳလ္အေၾကာင္းအရာႏွင့္ဆက္စပ္ေနေသာ သက္ဆုိင္ရာ ဝက္ဘ္ဆိုဒ္ တစ္ခုခုအတြက္  MPT တြင္တာဝန္ရွိမည္မဟုတ္ပါ။ တတိယပုဂိၢဳလ္မ်ား၏ သတင္းအခ်က္အလက္မ်ား၊ ထုတ္ကုန္မ်ား သို႔မဟုတ္ ဝန္ေဆာင္မႈမ်ားတစ္ခုခုအား ရည္ညြန္းျခင္းသည္ MPT ၏ အားေပးျခင္း၊ ကမ ကထျပဳျခင္း၊ သို႔မဟုတ္ ေထာက္ခံျခင္း မေျမွာက္ပါ သို႔မဟုတ္ သြယ္ဝိုက္ညႊန္းဆိုျခင္း မျပဳပါ။  
                    </p>

                    <p>
                        <b>၈။   အေထြေထြ</b>
                        <br/><br/>
                        ဤစည္းကမ္းခ်က္မ်ားသည္ http://mpt.com.mm/mm/about-home/terms-conditions-mm/ တြင္ ဖတ္႐ႈႏိုင္သည့္ MPT ၏ အေထြေထြစည္းကမ္းသတ္မွတ္ခ်က္မ်ား (“GTC”) အရျဖစ္ရပါမည္။  
                        <br><br>
                        ဤစည္းကမ္းခ်က္မ်ားႏွင့္ GTC အၾကား ကြဲလြဲမႈတစ္ရပ္ရပ္ ျဖစ္ေပၚခဲ့ပါက ဤစည္းကမ္းခ်က္မ်ားက လႊမ္းမိုးရမည္။ ဤစည္းကမ္းခ်က္မ်ားသည္ ျပည္ေထာင္စုသမၼတျမန္မာႏိုင္ငံေတာ္၏ ဥပေဒမ်ားႏွင့္ တရား႐ံုး သို႔မဟုတ္ စီရင္ပိုင္ခြင့္ရွိေသာ အဖြဲ႔တစ္ခုမွ ထုတ္ျပန္ထားသည့္ စည္းမ်ဥ္း၊ အမိန္႔ ေၾကာ္ျငာစာ၊ ညႊန္ၾကားခ်က္ သို႔မဟုတ္ လမ္းညႊန္ခ်က္ တစ္ခုခုအရျဖစ္ရပါမည္။  
                        <br><br>
                        အကယ္၍ စည္းကမ္းခ်က္မ်ား၏ စည္းကမ္းခ်က္၊ ပဋိညာဥ္ျပဳခ်က္၊ ျပ႒ာန္းခ်က္ တစ္ခုခုအား တရား႐ံုး တစ္ခုခု သို႔မဟုတ္ စီရင္ပိုင္ခြင့္ရွိေသာအဖြဲ႔တစ္ခု သို႔မဟုတ္ ထိုအေၾကာင္းအရာႏွင့္စပ္လ်ဥ္း၍ ဥပေဒ တစ္ရပ္ရပ္မွ ဥပေဒႏွင့္မကိုက္ညီျခင္း၊ တရားမဝင္ျဖစ္ျခင္း သို႔မဟုတ္ အာဏာမသက္ေရာက္ႏိုင္ျခင္းအျဖစ္ သတ္မွတ္ခဲ့ပါက စည္းကမ္းခ်က္မ်ား၏ က်န္ရွိေသာအပိုင္း သို႔မဟုတ္ အဆိုပါသတ္မွတ္ခ်က္၊ ပဋိညာဥ္ ျပဳခ်က္ သို႔မဟုတ္ ျပ႒ာန္းခ်က္၏ ပုဂၢိဳလ္တစ္ဦးဦးအေပၚ အက်ိဳးသက္ေရာက္မႈ (ထိုပုဂၢိဳလ္မ်ားမွ အေပၚ တရားမဝင္ေၾကာင္း သို႔မဟုတ္ အာဏာသက္ေရာက္မႈမရွိေၾကာင္း သတ္မွတ္ခံထားသည့္ ျပ႒ာန္းခ်က္မ်ားမွ လႊဲ၍) ကို မထိခိုက္ေစဘဲ စည္းကမ္းခ်က္မ်ား၏ ျပ႒ာန္းခ်က္တစ္ရပ္စီသည္ ဥပေဒအရ ခြင့္ျပဳထားေသာ အမ်ားဆံုးအတိုင္းအတာ အထိ တရားဝင္ျဖစ္ၿပီး အာဏာသက္ေရာက္မႈ ဆက္လက္တည္ရွိရမည္။ 
                    </p>
                    <div class="row">
                        <center>
                            @if(!Session::get('ott'))
                                <button type="submit" id="click_prevent" class="btn-submit"><span class="mm-zawgyione"><a href="{{ url('/mpt/ma/T&C') }}" style="color: #FFF; width: auto;">{{trans('app.wave_back')}}</a></span></button>
                            @else
                                <button type="submit" id="click_prevent" class="btn-submit"><span class="mm-zawgyione"><a href="{{ url('/mpt/ma/inapptandc') }}" style="color: #FFF; width: auto;">{{trans('app.wave_back')}}</a></span></button>
                            @endif
                        </center>
                    </div>
                </div>
            </div>
        </div>
    </body>
    <script type="text/javascript" src="{{asset('js/jquery-3.2.1.min.js')}}"></script>
    <script type="text/javascript" src="{{asset('intl-tel-input/build/js/intlTelInput.js')}}"></script>
    <script type="text/javascript" src="{{asset('js/app.js')}}"></script>
</html>




