<?php

return [

    /* Telenor */
    "t_select_operator" => "မိုဘိုင်းအော်ပရေတာ ရွေးချယ်ပါ",
    
    /* Wave Money */

    'mobileLabel' => 'ဖုန်းနံပတ်',
    'detection'  =>"We couldn't detect your phone number. Please enter your number below.",
    'subscribeDesc1' =>'The best 400 Android Games.',
    'subscribeDesc2' =>'No ads. No in-app purchases.',
    'subscribeDesc3' =>'After 7 days free trial Rs. 5588 / week will be applicable.',
    'billing_title' =>'Operator Billing',
    'billing_info'  =>'The subscription charges will be withdrawn from your mobile account after the free trial. You will be able to cancel anytime.',
    'terms_conditions' =>'By clicking Start Membership I agree to the Terms & Conditions',
    'choose_operator' =>'Choose Your Operator',
    'others'          =>'အခြား',
    'number_placeholder' =>'ဖုန်းနံပါတ်ရိုက် ထည့်ပါ',
    'operator_notprovide' => '',
    'trial_success' => 'You have successfully subscribed to GoGames FREE trial for 7 days. After the FREE trial you need to have a XL number to continue the service.',
    'launched_trial' =>'You have successfully subscribed to GoGames FREE trial for 7 days. After the FREE trial you will be charged IDR 5000+taxes / week.',
    'continue' => 'ဆက်ရန်',
    'welcome' =>'ကြိုဆိုပါတယ်',
    'active_subscription' => 'သင် သည် ဝန်ဆောင်မှု ကို ယူထားသူဖြစ်ပါသည်။',
    'unactive_subscription' => 'သင် သည် ဝန်ဆောင်မှု ကို ယူထားသူ မဟုတ်ပါ။',
    'amount'       =>  "for IDR 5588/week",
    'expired_message'  =>'Your GoGames Free trial has expired. You need to have a XL number to continue the service.',
    'try_again' => 'ထပ်မံ ကြိုးစားပါ',
    'success'  => 'Gogames ပုံ မှန်ကြေးပေးသွင်းခြင်း အောင်မြင်စွာပြီးဆုံးသွားပါပြီ',
    'insuf_bal' =>'လက်ကျန်ငွေ မလုံလောက် ပါ.',
    'please_wait' => 'ခဏစောင့်ပါ...',
    'others'          =>'Others',
    'trial_success' => 'You have successfully subscribed to GoGames FREE trial for 7 days. After the FREE trial you need to have a XL number to continue the service.',
    'launched_trial' =>'You have successfully subscribed to GoGames FREE trial for 7 days. After the FREE trial you will be charged IDR 5000+taxes / week.',
    'welcome' =>'ကြိုဆိုပါတယ်',
    'active_subscription' => 'သင် သည် ဝန်ဆောင်မှု ကို ယူထားသူဖြစ်ပါသည်။',
    'amount'       =>  "for IDR 5588/week",
    'expired_message'  =>'Your GoGames Free trial has expired. You need to have a XL number to continue the service.',
    'success'  => 'You have successfully subscribed to GoGames.',
    'insuf_bal' =>'You have insufficient balance.',
    'please_wait' => 'Please wait...',
    'enter_telenor_number' => 'တယျလီနောနံပါတျရိုကျထညျ့ပါ',
    'pinLabel'     => 'တှယျအပျ',

    'sub_success_message' => 'ဂုဏ်ယူပါတယ်။ GoGames ဝန်ဆောင်မှု ကို အောင်မြင်စွာ စာရင်းပေးသွင်းပြီးပါပြီ။',
    'mo_sub_success_message' => 'ကျေးဇူးတင်ပါသည်။ သင် GoGames ကို subscribe လုပ်ထားပြီး ဖြစ်ပါသည်။',
    'continue' => 'ဆက်ရန်',
    'failed_message' => 'အသင်းဝင်ကြေးပေးသွင်းခြင်းမ အောင်မြင် ပါ',
    'pinPlaceholder'     => 'sms ရရှိသော ဂဏန်း ၄ လုံးထည့်ပါ',
    'verifyButton' => 'အတည်ပြုရန်',
    'resendButton' => 'ပြန်ပို့ပါ',
    'nextButton' => 'ဆက်ရန်',
    'subscribeButton' =>'ရယူမည်။',
    'renewalButton' => 'Renewal',
    'playnow' => 'ကစားပါ',
    'enter_code' => 'ဂဏန်းလေးလုံး ရိုက်ထည့်ပါ။',
    'sms_problem' => 'စာတိုပို့၍မရပါ။',
    'pin_re_success'     => 'ဂဏန်းလေးလုံး ပြန်ပို့ခြင်းအောင်မြင်ပါသည်။',

    'sub_desc_one' => 'အဆင့်မြင့် မိုဘိုင်း ဂိမ်း ၄၀၀',
        'sub_desc_two' => 'ကြော်ငြာ မပါသော ဂိမ်းသီးသန့် သို့ မဟုတ် အပလီကေး ရှင်းဝယ်ယူမှု',
        'sub_desc_three' => 'GoGames တစ်နှစ်စာဝန်ဆောင်မှု၏ အခွန်အပါအဝင် အပါတ်စဉ်ကြေးမှာ 499ကျပ် ကျသင့်ပါသည်။',
        'sub_desc_four' => 'ဝန်ဆောင်မှု အလိုအလျှောက် ကောက်ခံမည်။',

    'mpt_sub_desc_three' => '၇ရက်အခမဲ့ ကစားနိုင်သည်။ အခမဲ့ ၇ရက်ပြီးနောက် တစ်ရက်လျှင် ',
    'mpt_sub_price' => '၉၉ ကျပ်',
    'mpt_sub_desc_four' => ' (အခွန်အပါအဝင်)',

    'unsub_already' => 'သင်သည် ဝန်ဆောင်မှု ကို ရပ်ဆိုင်းထားပြီး ဖြစ်ပါသည်။',
    'unsub_success_message' => 'ဝန်ဆောင်မှု ကို ရပ်ဆိုင်းခြင်းအောင်မြင်ပါသည်။',

    'foc_msg_one' => 'ဝန်ဆောင်မှုအားရယူသည့်အတွက် ကျေးဇူးတင်ပါသည်။ ဝန်ဆောင်မှုအား ယနေ့မှစ၍ ၇ ရက်တိတိအခမဲ့ အသုံးပြုနိုင်ပြီး',
    'foc_msg_two' => ' နေ့မှစတင်၍ တစ်ရက်လျှင် ၂၀၀ ကျပ် တိတိ ကောက်ခံသွားမည်ဖြစ်ပါသည်။ ဝန်ဆောင်မှုအား http://mm.gogamesapp.com/en/app မှ တစ်ဆင့် download ရယူလိုက်ပါ။  ဝန်ဆောင်မှုအားရပ်တန့်လိုပါက 8433 သို့ GG OFF ဟု ပေးပို့လိုက်ပါ။ အသေးစိတ်သိရှိလိုပါက ၁၀၆ သို့ဆက်သွယ်မေးမြန်းနိုင်ပါသည်။ ',
    'ren_msg_one' => 'ဝန်ဆောင်မှုအားရယူသည့်အတွက် ကျေးဇူးတင်ပါသည်။',
    'ren_msg_two' => 'နေ့မှစတင်၍ တစ်ရက်လျှင် ၂၀၀ ကျပ် တိတိ ကောက်ခံသွားမည်ဖြစ်ပါသည်။ ဝန်ဆောင်မှုအား http://mm.gogamesapp.com/en/app မှ တစ်ဆင့် download ရယူလိုက်ပါ။  ဝန်ဆောင်မှုအားရပ်တန့်လိုပါက 8433 သို့ GG OFF ဟု ပေးပို့လိုက်ပါ။ အသေးစိတ်သိရှိလိုပါက ၁၀၆ သို့ဆက်သွယ်မေးမြန်းနိုင်ပါသည်။',

    'ussd_unsub_msg' => 'GoGames ဝန်ဆောင်မှုအား သင်၏ ဖုန်းမှ အသုံးပြုမှုရပ်ဆိုင်းခြင်းအောင်မြင်ပါသည်။ ဝန်ဆောင်မှုအားပြန်လည် ရယူလိုပါက  8433 သို့  GG ON ဟု ပေးပို့လိုက်ပါ။ ဝန်ဆောင်ခမှာ ၂၀၀ ကျပ် တိတိဖြစ်ပါသည်။အသေးစိတ်သိရှိလိုပါက ၁၀၆ သို့ဆက်သွယ်မေးမြန်းနိုင်ပါသည်။',
    //'already_exist' => 'သင်သည် GoGames ဝန်ဆောင်မှု ကိုယူထားပြီးဖြစ်ပါသည်။',
    'already_exist' => 'သင်သည် GoGames ဝန်ဆောင်မှု ကို ရယူထားပြီးဖြစ်ပါသည်။ စာနယ်ဇင်းဆက်လက်လုပ်ဆောင် နေဆဲဖြစ်သည်။',
    'nxt' => 'ဝန်ဆောင်ခ ကောက်ခံမည့်နေ့ ',
    'mpt_price' => 'အတွက် နေ့စဉ် ၂၀၀ ကျပ်',
    'verify_your_number' => 'ဖုန်းနံပါတ်အတည်ပြုပါ',
    'otp_text' => 'We have sent a 4 digit PIN to your mobile number',
    'dont_get' => "SMS မရပါ",
    'sent_again' => "ပြန်ပို့ပါ",
    "dnd_message" => "ဝမ်းနည်းပါတယ်။ ဝန်ဆောင်မှု ရယူမှု မအောင်မြင်ပါ။ ကျေးဇူးပြု ၍ support@gogamesapp.com သို့ ဆက်သွယ်ပါ။",
    "wrong_opt_message" => "ဂဏန်းလေးလုံး မမှန်ပါ။",
    "mpt_myacc_one" => "ဝန်ဆောင်မှုကို ",
    "mpt_myacc_two" => "တရက်လျှင် ၉၉",
    "mpt_myacc_three" => "ကျပ် ဖြင့် ယူထားပြီးပါပြီ။",
    "ma_opt_invalid" => "ရိုက်သွင်းထားသောဂဏန်းလေးလုံး မှားယွင်းနေပါသည်။",
    "ma_msisdn_invalid" => "ရိုက်သွင်းထားသောဖုန်းနံပါတ် မှားယွင်းနေပါသည်။",
    "msisdn_text" => "ကျေးဇူးပြု၍ ၀၉  ထည့်ရိုက်ပါ။",
    "msisdn_valid_text" => "ကျေးဇူးပြု ၍ MPT ဖုန်းနံပါတ် အသုံပြုပါ။",
    "otp_expire_text" => "ဂဏန်းလေးလုံး ရိုက်သွင်းရမည့် အချိန်ကျော်သွားပါပြီ။",
    "otp_info" => "ကျေးဇူးပြု၍ ဂဏန်းလေး လုံး အားသုံးမိနစ်အတွင်းရိုက်ထည့်ပါ။",

    "wave_expire_title" => "သင့်ရဲ့ GoGames ဝန်ဆောင် မှုသည် သတ်မှုတ်ချိန် ကျော်လွန်သွားပါပြီ။",
    "wave_expire_text" => "ဝန်ဆောင် မှု အသစ်ကို ဝယ်ယူရန် Subscribe button ကို ကလစ်နှိပ်လိုက်ပါ။",

    "wave_expire_title" => "Your GoGames subscription has expired.",
    "wave_expire_text" => "Please click subscribe to purchase a new subscription pack",

    "wave_tnc_header" => "Go|Games  ၏ သတ်မှတ်ချက်",
    "wave_tnc_one" => "Go|Games ဝန်ဆောင်မှု ရယူလိုသူသည် အသက် ၁၈ နှစ်အထက် သို့မဟုတ် နိုင်ငံမှသတ်မှတ်ထားသော စံအသက်ရွယ်ဖြစ်ရမည်။ အသက်ငယ်ရွယ်သူများသည် မိဘအုပ်ထိန်းသူ၏ ကြည့်ကြပ်မှုအောက်မှ အသုံးပြု၍ ရပါသည်။",
    "wave_tnc_two" => "ဝန်ဆောင်မှုရယူအသုံးပြုလိုသူသည် Wave Money ကောင့်ရှိရမည်ဖြစ်ပြီး ဝယ်ယူအသုံးပြုရန် အဆင်သင့်ဖြစ်ပါက အရောင်းမြှင့်တင်ရေး၏ အကျိုးခံစားမှုကို ရရှိမည် ဖြစ်ပါသည်။ ",
    "wave_tnc_three" => "Promotion အချိန်ကာလမှာ ",
    "wave_tnc_four" => " အထိ ဖြစ်ပါသည်။ (ကန့်သတ်အချိန်ကာလ တစ်လ)",
    "to" => "မှ",
    "wave_tnc_five" => "အရောင်းမြှင့်တင်ရေးကာလ ပြီးဆုံးပါက ထိုကာလအတွင်းရရှိခဲ့သော အကျိုးခံစားခွင့်များကို ရရှိတော့မည် မဟုတ်ပါ။ အရောင်းမြှင့်တင်ရေးတွင် ပါဝင်ခြင်းအားဖြင့် Go|Games မှ ချမှတ်ထားသော စည်းမျဉ်းများကို လိုက်နာသဘောတူရပါမည်။ ",
    "wave_tnc_six" => "ဤအချက်များကို အခါအားလျော်စွာ ပြင်ဆင်ခြင်းရှိနိုင်ပါသည်။ ပြင်ဆင်ခြင်းများရှိခဲ့ပါကလည်း သုံးစွဲသူများသိရှိရန် ကြေငြာပေးသွားမည် ဖြစ်ပါသည်။ ဝန်ဆောင်မှုကို လက်ခံအသုံးပြုသူများအနေဖြင့် ဤစည်းမျဉ်းများကို လက်ခံသဘောတူသည်ဟု မှတ်ယူပါမည်။",
    "wave_tnc_seven" => "",
    "wave_back" => "နောက်သို့",
    "free" => "အခမဲ့",

    "mpt_one" => "၁။    လူကြီးမင်းသည် MPT အား  လူကြီးမင်း အတည်ပြု ရွေးချယ်ထားသည့် စာရင်းပေးသုံးစွဲမှု အမျိုး အစား ဝန်ဆောင်မှု၊ ပက်ကေ့ချ် နှင့် အဖိုးအခကောက်ခံသည့် အကြိမ်ရေအပေါ်မူတည်၍ စာရင်းပေး သုံးစွဲခကို လူကြီးမင်း၏ အကောင့် ထဲမှ အမှန်တကယ် အလိုအလျောက်  ဖြတ်တောက် နှုတ်ယူရန်  အခွင့်ပေးပါသည်။",
        "mpt_two" => "၂။    အဖိုးအခ ကောက်ခံသည့် အကြိမ်ရေမှာ တစ်ကြိမ် (ဥပမာ - သက်တမ်းတိုးမှု မပါ သော သို့မဟုတ် နေ့စဉ် ကောက်ခံမှု မရှိသော) သို့မဟုတ် စဉ်ဆက်မပြတ် (ဥပမာ - နေ့စဉ်/ အပတ်စဉ် / လစဉ် ကောက်ခံမှုရှိသည့် ၃၆၅ ရက် ပက်ကေ့ချ်) ဖြစ်နိုင်ပါသည်။ ",
        "mpt_three" => "၃။  စာရင်းပေးသုံးစွဲမှုအမျိုးအစား ဝန်ဆောင်မှု၏ တရားဝင်မှု ကာလမှာ ၃၆၅ ရက်ဖြစ်သည်။ ",
        "mpt_four" => "၄။   လူကြီးမင်း၏ လက်ကျန်ငွေမလုံလောက်လျှင် ငွေကောက်ခံမှုပြုလုပ်မည်မဟုတ်သည့်အပြင် ထိုနေ့ အတွက် ဝန်ဆောင်မှုလဲရရှိမည်မဟုတ်ပါ။",
        "mpt_five" => "၅။   လက်ကျန်ငွေလုံလောက်သည့်အချိန်မှသာ အဖိုးအခကောက်ခံခြင်းအား ဆက်လက်လုပ်ဆောင်ပါ မည်။ MPT အနေဖြင့် သင့်အား နောက်ကြောင်းပြန်၍ အဖိုးအခကောက်ခံမည်မဟုတ်ပါ။",
        "mpt_six" => "၆။    လူကြီးမင်းကို တစ်ဆက်တည်းရက် (၉၀) အတွက် ငွေကောက်ခံထားခြင်းမရှိပါက ဝန်ဆောင်မှု အတွက် လူကြီးမင်း၏ စာရင်းပေးသုံးစွဲမှု အလိုလျောက်ရပ်စဲမည်ဖြစ်သည်။",
        "mpt_seven" => "၇။    လူကြီးမင်း စာရင်းပေးသုံးစွဲမှု ရပ်စဲလိုက်ပါက MPT အနေဖြင့် ဝန်ဆောင်မှုအတွက် လူကြီးမင်းအကောင့်အား မည်သည့် နောက်ထပ်ဖြတ်တောက်မှုများ ပြုလုပ်တော့မည် မဟုတ်ပါ။",
        "mpt_eight" => "၈။    အကယ်၍ဝန်ဆောင်မှုတွင် အခမဲ့စမ်းသပ်အသုံးပြုကာလ ပါရှိပါက လူကြီးမင်းအနေဖြင့် သတ်မှတ် ထားသည့် အခမဲ့စမ်းသပ်အသုံးပြုကာလအတွက်သာ ဝန်ဆောင်မှုကို အခမဲ့ သုံးစွဲနိုင်မည်ဖြစ်သည်။ အခမဲ့စမ်းသပ်အသုံးပြုကာလ ပြီးဆုံးပြီးနောက် လူကြီးမင်းထံတွင် လက်ကျန်ငွေလုံလောက်ပါက ပေးချေမှုကို ကောက်ခံမည်ဖြစ်သည်။",
        "mpt_nine" => "၉။    လူကြီးမင်းအနေဖြင့် စာရင်းပေးသုံးစွဲမှုကို ရပ်စဲခြင်း သို့မဟုတ် လူကြီးမင်းကို တစ်ဆက်တည်းရက် (၉၀) အတွက်ငွေကောက်ခံထားခြင်း မရှိ၍ စာရင်းပေးသုံးစွဲမှုကိုရပ်စဲခြင်း အချိန်ထိ အဆိုပါ စည်းကမ်းချက်များသည် တရားဝင်မည်ဖြစ်သည်။",

    "telenor_tanc_head" => "ဝန်ဆောင်မှုဆိုင်ရာ အဖိုးအခကောက်ခံခြင်းဆိုင်ရာ စည်းကမ်းချက်များ",


    "telenor_tandc_1" => "၁။ စာရင်းပေးသုံးစွဲမှုရယူထားသော ဝန်ဆောင်မှု၏
            တရားဝင်အသုံးပြူနိုင်သည့်ကာလမှာ ၃၆၅ ရက် ဖြစ်ပြီး နေ့စဉ်/ အပတ်စဉ်/ လစဉ်
            အရစ်ကျ ငွေပေးချေမှုစနစ်ဖြင့် ရွေးချယ်ထားသော ဝန်ဆောင်မှုပေါ်မူတည်ပြီး
            အသုံးပြုနိုင်မှာ ဖြစ်ပါတယ်။",

    "telenor_tandc_2" => "၂။ အသုံးပြုမှုအတွက် အဖိုးအခကို ကောက်ခံသည့် အကြိမ်ရေမှာ တစ်ကြိမ်
            (ဥပမာ - သက်တမ်းတိုးမှု မပါသော သို့မဟုတ် နေ့စဉ်ကောက်ခံမှု မရှိသော)
            သို့မဟုတ် အစဉ်အဆက်လိုက် (ဥပမာ - အပတ်အလိုက်/ လအလိုက်
            ကောက်ခံမှုရှိသည့် ၃၆၅ ရက် အသုံးပြုနိုင်သည့် ဝန်ဆောင်မှု) ဖြစ်နိုင်ပါသည်။",

    "telenor_tandc_3" => "၃။ အကယ်၍ တယ်လီနော၏ မိတ်ဖက်ကုမ္မဏီများမှ ဝန်ဆောင်မှုတွင် အခမဲ့
            စမ်းသပ်အသုံးပြုကာလပါရှိပါက အသုံးပြုသူသည် သတ်မှတ်ထားသည့်
            အခမဲ့စမ်းသပ်အသုံးပြုကာလအတွက်သာ ဝန်ဆောင်မှုကို အခမဲ့
            အသုံးပြုနိုင်မည်ဖြစ်သည်။ ထိုအခမဲ့စမ်းသပ်ကာလ ပြီးဆုံးပါက သင်၏
            မိုဘိုင်းလက်ကျန်ငွေထဲမှ ဝန်ဆောင်မှုအတွက် နေ့စဉ်/ အပတ်စဉ်/ လစဉ်
            ကျသင့်ငွေကို ကောက်ခံမည်ဖြစ်သည်။",
                            
    "telenor_tandc_4" => "၄။ သုံးစွဲသူဘက်မှ ရယူထားသည့်ဝန်ဆောင်မှုအသုံးပြုနေခြင်းကို
            ပယ်ဖျက်နိုင်ပါတယ်။ ထိုသို့ စာရင်းပယ်ဖျက်ရန် အကြောင်းကြားမှု
            လက်ခံရရှိပြီးနောက် ကျွနု်ပ်တို့ တယ်လီနောအနေဖြင့် ဝန်ဆောင်မှုအသုံးပြုခကို
            ကောက်ခံတော့မည် မဟုတ်ပါ။",

    "telenor_tandc_5" => "၅။ ဝန်ဆောင်မှုကို ရယူသည်ဟု အတည်ပြုမှုသည် ဤဝန်ဆောင်မှုဆိုင်ရာ
            အဖိုးအခကောက်ခံခြင်းဆိုင်ရာ စည်းကမ်းချက်များကို ကိုယ်တိုင်အသိအမှတ်ပြု
            လက်ခံကြောင်း အတည်ပြုပါသည်။

            ဝန်ဆောင်မှုကို လက်ခံပြီးသည်နှင့်တစ်ပြိုင်နက် စည်းမျဉ်းစည်းကမ်းချက်များကို
            လက်ခံပြီး ဖြစ်ပါသည်။",

    "hundred_of_games" => "အဆင့်မြင့် ဂိန်းရာကျော်",

    "accept" => "လက်ခံပါသည်။",

    "tn_insufficient" => "ဝန်ဆောင်မှု ရယူရန် လက်ကျန်ငွေ မလုံလောက်ပါ။",


];







